/*
  Localizable.strings
  TMXSDK

  Created by Varun Bansal on 2/27/17.
  Copyright © 2017 Ticketmaster. All rights reserved.
*/

"FLASH_SEAT_COMPLETED" = "<html><head> <style> h1 { font-family: Avenir; font-size: 20px; font-weight: normal; font-style: normal; font-stretch: normal; line-height: normal; letter-spacing: normal; text-align: center; color: rgba(38, 38, 38, 0.65); } p { font-family: Avenir; font-size: 14px; font-weight: normal; font-style: normal; font-stretch: normal; line-height: 1.29; letter-spacing: normal; text-align: left; color: #262626; } p.list { padding-left: 1.5em; text-indent:-1.5em; } a { text-decoration: none; color: #026cdf; } </style></head><body> <h1>Cómo Ver Tus Entradas y Acceder al Evento</h1><p>Para entrar a tu evento, necesitarás configurar una cuenta gratuita de Flash Seats e instalar su app para acceder a tus entradas móviles. Si aún no lo has hecho, sigue los pasos a continuación para ver y usar tus entradas el día del evento.</p><p>1.&nbsp;&nbsp;&nbsp;<a href=\"itms-apps://itunes.apple.com/us/app/flash-seats/id679164752\">Crea una cuenta</a> en Flash Seats. Deberás usar la misma dirección de correo electrónico que utilizaste en tu cuenta de Ticketmaster para completar la compra de tus entradas.</p><p>2.&nbsp;&nbsp;&nbsp;Instala la aplicación Flash Seats. Tu teléfono es tu entrada, usando la app tu teléfono móvil será escaneado en la puerta para ingresar.</p><p>Para obtener más información sobre cómo ver y usar tus entradas, visita nuestro <a href=\"https://help.ticketmaster.com/s/article/resale\">Centro de Ayuda</a>.</p></body></html>";

"FLASH_SEAT_CONFIRMED" = "<html><head><style>h1 { font-family: Avenir; font-size: 20px; font-weight: normal; font-style: normal; font-stretch: normal; line-height: normal; letter-spacing: normal; text-align: center; color: rgba(38, 38, 38, 0.65);}p, ol { font-family: Avenir; font-size: 14px; font-weight: normal; font-style: normal; font-stretch: normal; line-height: 1.29; letter-spacing: normal; text-align: left; color: #262626;}ol { padding-left:18px;}a { text-decoration:none; color: #026cdf;}</style></head><body><h1>¿Qué sigue?</h1><p>Te mantendremos informado durante todo el proceso y te enviaremos un correo electrónico una vez que tus entradas estén disponibles. Si aún no lo has hecho, <a href=\"itms-apps://itunes.apple.com/us/app/flash-seats/id679164752\">haz clic aquí</a> para configurar tu cuenta gratuita de Flash Seats utilizando la misma dirección de correo electrónico que usaste para completar tu compra, e instala su App para acceder a tus entradas cuando estén listas.</p><p>Para obtener más información sobre cómo ver y usar tus entradas, visita nuestro <a href=\"https://help.ticketmaster.com/s/article/resale\">Centro de Ayuda</a>.</p></body></html>";

"FLASH_SEAT_DELAYED" = "<!DOCTYPE html><html><head><style>h1 { font-family: Avenir; font-size: 20px; font-weight: normal; font-style: normal; font-stretch: normal; line-height: normal; letter-spacing: normal; text-align: center; color: rgba(38, 38, 38, 0.65);}p, ol { font-family: Avenir; font-size: 14px; font-weight: normal; font-style: normal; font-stretch: normal; line-height: 1.29; letter-spacing: normal; text-align: left; color: #262626;}ol { padding-left:18px;}a { text-decoration:none; color: #026cdf;}</style></head><body><p>Nos encontramos con un problema con el vendedor de entradas, pero no te preocupes, te tenemos cubierto.</p><p>Nuestro equipo de Soporte a Fans está trabajando para asegurarse de que el vendedor de entradas te proporcione entradas excelentes y nos pondremos en contacto contigo en breve.</p><p>Si prefieres contactarnos de antemano con cualquier pregunta, por favor contacta con&nbsp;<a href=\"https://help.ticketmaster.com/s/article/How-do-I-contact-Customer-Service?language=en_US\">Soporte a Fans</a>&nbsp;o puedes ver los detalles de tu pedido para obtener más información a medida que esté disponible.</p><p>Gracias,<br>El equipo de Ticketmaster</p></body></html>";


"UPS_COMPLETED" = "<html><head> <style> h1 { font-family: Avenir; font-size: 20px; font-weight: normal; font-style: normal; font-stretch: normal; line-height: normal; letter-spacing: normal; text-align: center; color: rgba(38, 38, 38, 0.65); } p { font-family: Avenir; font-size: 14px; font-weight: normal; font-style: normal; font-stretch: normal; line-height: 1.29; letter-spacing: normal; text-align: left; color: #262626; } p.list { padding-left: 1.5em; text-indent:-1.5em; } a { text-decoration: none; color: #026cdf; } </style></head><body> <h1>Información de Seguimiento<h1><p>Número de seguimiento <a href=\"%@\"> %@ </a></p><p>¡Tus entradas están listas y en camino!</p><p>Para revisar el estado del envío, por favor consulta el número de seguimiento proporcionado.</p></body></html>";

"Title_Ticket" = "Entradas";

//Ticket Details
"Title_Purchase_Date" = "Fecha de compra";

"Will Call MX" = "Recoge en Centros Ticketmaster";
"Pick up MX" = "Podrás imprimir tus entradas\na partir de la fecha indicada vía correo electrónico.";

"LEAD_BOOKER" = "Comprador Titular";
"LEVEL" = "Nivel";

"Add to Wallet to enter the event." = "Añádelo a Wallet para entrar al evento.";

"Ticketmaster" = "Ticketmaster";
"Sec" = "Sec";
"Row" = "Fila";
"SEC" = "SEC";
"ROW" = "FILA";
"SEAT" = "ASIENTO";
"TICKET" = "ENTRADA";
"Seats" = "Asientos";
"Seat" = "Asiento";
"Seats %@" = "Asiento %@";
"Sec %@" = "Sec %@";
"Row %@" = "Fila %@";
"Seat %@" = "Asiento %@";
"Section %@" = "Sección %@";
"SECTION" = "SECCIÓN";

"Do you want to try again?" = "¿Quieres intentarlo de nuevo?\"";
"No" = "No";
"Yes" = "Sí";

"Transfer" = "Transferir";
"Forward" = "Reenviar";
"Sell" = "Vender";
"Sell Tickets" = "Venta de entradas";
"Update" = "Actualizar";
"Listing Updated!" = "¡Anuncio actualizado!\"";
"Tickets Listed!" = "¡Entradas a la venta!";
"Retry!" = "Reintentar!";
"Help" = "Ayuda";
"Logout" = "Cerrar sesión";
"Accounts" = "Cuentas";
"Linked Accounts" = "Linked Accounts";

"An error occurred preparing your tickets for transfer" = "Ha ocurrido un error al preparar tus entradas para la transferencia";
"An error occurred preparing your ticket forward." = "Se ha producido un error al preparar el reenvío de tu entrada.";
"Would you like to retry?" = "¿Quieres intentarlo de nuevo?";
"Transfer %d Tickets" = "Transferir %d Entradas";
"Forward %d Tickets" = "Reenviar %d Entradas";
"Transfer Tickets" = "Transferir entradas";
"Forward Tickets" = "Reenviar entradas";
"Transfer %d Ticket" = "Transferir %d Entrada";
"Need to transfer tickets from additional events?" = "Necesitas transferir entradas de otros eventos?";
"SELECT EVENTS" = "SELECCIONAR EVENTOS";
"Forward %d Ticket" = "Reenviar %d Entrada";
"%@ %d Tickets" = "%@ %d Entradas";
"%@ %d Ticket" = "%@ %d Entrada";
"%@ Ticket" = "%@ Entrada";


"Tickets have been claimed" = "Las entradas han sido aceptadas";
"Ticket has been claimed" = "Se ha aceptado la entrada";

"%@ \nclaimed ticket successfully." = "%@ \nha aceptado la entrada con éxito.";
"%@ \nclaimed tickets successfully." = "%@ \nha aceptado las entradas con éxito.";
"%d tickets claimed" = "%d entradas aceptadas";
"%d ticket claimed" = "%d entrada aceptada";
"%d tickets claimed by" = "%d entradas aceptadas por";
"%d ticket claimed by" = "%d entrada aceptada por";

"%d tickets sent" = "%d entradas enviadas";
"%d ticket sent" = "%d entrada enviada";
"%d tickets sent to" = "%d entradas enviadas a";
"%d ticket sent to" = "%d entrada enviada a";
 
"Claimed" = "Aceptada";
"Sent" = "Enviado";
"Claimed on %@ %d" = "Solicitado el %@ %d";
"Waiting for recipient to claim." = "Esperando a que el receptor haga su solicitud";
"You sent %d tickets" = "Enviaste %d entradas";
"You sent %d ticket" = "Enviaste %d entrada";

"Cancel Listing?" = "¿Cancelar anuncio?";
"Ok" = "Ok";
"OK" = "OK";
"Canceling this transfer will return the tickets to your account. Select Yes to cancel the transfer." = "Cancelar esta transferencia devolverá las entradas a tu cuenta. Selecciona Sí para cancelar la transferencia.";
"Unable to cancel the transfer at this time" = "No se puede cancelar la transferencia en este momento”";

"Which account do you want to sign-in to?" = "¿En qué cuenta quieres iniciar sesión?";
"Team Account" = "Cuenta de equipo";
"Cancel" = "Cancelar";
"%d tickets" = "%d entradas";
"%d ticket" = "%d entrada";
"Unable to find the specified order" = "No se puede encontrar la compra especificada";
"Sign In" = "Inicia sesión";

"Order %@" = "Compra %@";

"You will be paid out @ $%.2f" = "Recibirás @ $%.2f";
"You'll get paid typically after 7 business days after the event." = "Normalmente recibirás después de 7 días hábiles tras el evento.";
"You'll get paid $%.2f typically after 7 business days after the event." = "Normalmente recibirás $%.2f después de 7 días hábiles tras el evento.";
"To view your payout timing click on Orders button below" = "Para ver tu fecha de pago, haz click en el botón 'Compras'.";

//Added Later


"%d claimed, %d sent" = "%d aceptada, %d enviada";
"%d pending" = "%d pendiente";
"%d sent" = "%d enviado";
"%d claimed" = "%d aceptada";

"%d ticket claimed, %d ticket sent" = "%d entrada aceptada, %d entrada enviada";
"%d ticket claimed, %d tickets sent" = "%d entrada, %d entradas enviadas";
"%d tickets claimed, %d ticket sent" = "%d entradas aceptadas, %d entrada enviada";
"%d tickets claimed, %d tickets sent" = "%d entradas aceptadas, %d entradas enviadas";

"%d listed, %d sold" = "%d a la venta, %d vendido";
"%d listed" = "%d a la venta";
"%d sold" = "%d vendido";

"My Tickets" = "Mis Entradas";

// My tickets view with add-ons enabled
"MY TICKETS" = "MIS ENTRADAS";
"MY TICKETS %d" = "MIS ENTRADAS %d";
"ADD-ONS" = "COMPLEMENTOS";

"My Events" = "Mis Eventos";
"Title_Ticket" = "Entradas";

//Actual Ticket

"General Admission" = "Entrada General";
"Reserved Seat Ticket" = "Entrada numerada";


/* Class = "UIButton";  normalTitle = "Edit Listing";  ObjectID = "Ys2-1Y-9uV";  */
"Edit Listing" = "Editar anuncio";

/* Class = "UIButton";  normalTitle = "Cancel Listing";  ObjectID = "gZc-hA-TMd"; */
"Cancel Listing" = "Cancelar anuncio";


/* Class = "UIButton";  normalTitle = "Cancel Transfer";  ObjectID = "jZJ-MX-DwR";  */
"Cancel Transfer" = "Cancelar transferencia";
"Cancel Forward" = "Cancelar reenvío";


/* Class = "UIButton";  normalTitle = "  Transfer"; ObjectID = "FpQ-K7-jYP"; */
"More Options" = "Más opciones";

/* Class = "UINavigationItem";  title = "Claim Tickets";  ObjectID = "aAz-hq-sVI"; */
"Claim Tickets" = "Aceptar entradas";



/* Class = "UILabel";  text = "Claim your ticket now";  ObjectID = "elz-J7-cgP"; */
"Claim your ticket now" = "Aceptar tu entrada ahora";


//Ticket Details

/* Class = "UIButton";  normalTitle = "Ticket Details";  ObjectID = "kXv-HS-rIo"; */
"Ticket Details" = "Detalles de la entrada";

/* Class = "UILabel";  text = "Order Number";  ObjectID = "CbP-ou-OSu"; ; */
"Order Number" = "Número de Compra";

/* Class = "UILabel";  text = "Barcode Number";  ObjectID = "hyG-gG-BTf"; */
"Barcode Number" = "Código de barras";

/* Class = "UILabel";  text = "Ticket Type";  ObjectID = "rdw-eg-r7m";*/
"Ticket Type" = "Tipo de entrada";

/* Class = "UILabel";  text = "Ticket Price";  ObjectID = "j7X-Z4-I8b";*/
"Ticket Price" = "Precio de las entradas";

"Ticket Face Value" = "Valor nominal de la entrada";
"Ticket face value $%@" = "Valor nominal de la entrada $%@";
"Grand Total" = "Gran total";
"GRAND TOTAL" = "TOTAL";
/* Class = "UILabel";  text = "Terms & Conditions";  ObjectID = "0Cp-HJ-hLy";*/
"Terms & Conditions" = "Términos y condiciones";
"Tickets are subject to our Purchase Policy. Venue and/or event organiser T&C's may also apply." = "Las entradas están sujetas a nuestra Política de Compra. También pueden aplicarse los Términos y Condiciones del recinto y/o del organizador del evento.";

//Ticket types
"UNKNOWN" = "DESCONOCIDO";
"SEASON_TICKET" = "ABONO DE TEMPORADA";
"EVENT_TICKET" = "ENTRADA AL EVENTO";
"ALLOCATED_TICKET" = "ENTRADA ASIGNADA";
"MEMBERSHIP" = "ABONO";

"Manage Tickets" = "Administrar entradas";
"Manage Order" = "Gestionar Compra";
"Cancel Posting" = "Cancelar publicación";

/* Class = "UILabel";  text = "Standard Entry";  ObjectID = "FNL-i0-9lI"; */
"Standard Entry" = "Entrada Estándar";



/* Class = "UIButton";  normalTitle = "Close";  ObjectID = "oZ6-D8-Lzu";*/
"Close" = "Cerrar";


/* Class = "UILabel";  text = "NUMBER OF TICKETS TO TRANSFER";  ObjectID = "qRx-1k-hPt"; */
"NUMBER OF TICKETS TO TRANSFER" = "NÚMERO DE ENTRADAS A TRANSFERIR";

"Select a different group?" = "Seleccionar un grupo diferente?";
"We can only process one seat group at a time. Are you ready to deselect seats from the current seat group?" = "Solo podemos procesar un grupo de asientos a la vez. ¿Estás listo para anular la selección de asientos del grupo de asientos actual?";
"Please select contiguous seats." = "Por favor selecciona asientos contiguos.";

//Transfer
"SELECT SEATS TO TRANSFER" = "SELECCIONA ASIENTOS PARA TRANSFERIR";
"SELECT TICKETS TO TRANSFER" = "SELECCIONA EVENTOS PARA TRANSFERIR";
"SELECT TICKETS TO FORWARD" = "SELECCIONA ENTRADAS PARA REENVIAR";
"TRANSFER TO" = "TRANSFERIR A";
"FORWARD TO" = "REENVIAR A";
"TRANSFER TICKETS" = "TRANSFERIR ENTRADAS";
"FORWARD TICKETS" = "REENVIAR ENTRADAS";
"%d Selected" = "%d seleccionado";
"%d Tickets Selected" = "%d Entradas seleccionadas";
"%d Ticket Selected" = "%d Entrada seleccionada";
"%d Characters Left" = "%d Caracteres restantes";
"Sec %@, Row %@, Seat %@" = "Sec %@, Fila %@, Asiento %@";
"First Name" = "Nombre";
"Last Name" = "Apellido";
"This field is required" = "Este campo es obligatorio";
"Select From Contacts" = "Seleccionar desde contactos";
"Manually Enter A Recipient" = "Introducir manualmente un destinatario";
"Email or Mobile Number" = "Correo electrónico o número de móvil";
"Note" = "Nota";
"Transfer Tickets Via Email or Text Message" = "Transferir entradas por correo electrónico o mensaje de texto";
"Forward Tickets Via Email or Text Message" = "Reenviar entradas via email o mensaje de texto";
"Select an Email or mobile number to transfer tickets to your recipient." = "Selecciona un correo electrónico o un número de móvil para transferir las entradas a tu destinatario.";
"Select an Email or mobile number to forward tickets to your recipient." = "Selecciona un correo electrónico o un número de teléfono móvil para reenviar entradas a tu destinatario.";
"BACK" = "ATRÁS";
"CONFIRM" = "CONFIRMAR";

"Entry Gate" = "Puerta de Acceso";
"ENTER THROUGH %@" = " ENTRAR POR %@";

"Transfer tickets to everyone in your group." = "Transfiere entradas a todos los miembros de tu grupo.";
"Forward tickets to  everyone in your group." = "Reenvía entradas a todos los miembros de tu grupo.";

"How to get into the event?" = "¿Cómo entrar al evento?";
"Credit Card Entry" = "Entrada de tarjeta de crédito";
"Have the card used to purchase and your photo ID handy." = "Ten a mano la tarjeta de crédito utilizada para la compra y también una identificación con foto.";
"How to retrieve your tickets?" = "¿Cómo obtener tus entradas?";
"Will Call" = "Recoger en taquilla";
"Will Call MX" = "Recoge en Centros Ticketmaster";
"How to Retrieve Your Tickets" = "Cómo obtener tus entradas";
"Pick-Up Info" = "Información de entrega";
"Pick up your tickets at the Box Office once you arrive at the event." = "Recoge tus entradas en Taquilla cuando llegues al evento.";
"Pick up MX" = "Podrás imprimir tus entradas\na partir de la fecha indicada vía correo electrónico.";
"Print-at-Home" = "Imprimir en casa";
"From your Orders view and print your tickets." = "Puedes ver e imprimir tus tickets desde la pantalla de Compras.";
"This is not a ticket" = "Este no es una entrada";
"Scan Barcode" = "Escanear Código de Barras";
"View Ticket" = "Ver entradas";
"Your initiated transfer could not be cancelled" = "Tu transferencia ya está iniciada y no puede ser cancelada";
"This is not your ticket. We will email you when your tickets are ready, along with the details of how to access them." = "Esta no es tu entrada. Te enviaremos un correo electrónico cuando tus entradas estén disponibles con los detalles para acceder a ellos.";

"Try Again" = "Probar de nuevo";
"Something went wrong..." = "Algo salió mal...";
"Your Internet connection appears to be offline" = "Parece que no tienes conexión a internet";
"You have not purchased or received any tickets yet" = "Aún no has comprado o recibido entradas";

"Find Tickets" = "Buscar entradas";
"Just purchased or received tickets for an event?" = "¿Acabas de comprar o recibir entradas para un evento?";
"REFRESH TO SEE TICKETS" = "ACTUALIZAR PARA VER ENTRADAS";

"Invalid Routing Number" = "Número de ruta no válido";
"Invalid Account Number" = "Número de cuenta no válido";
"Invalid Card Number" = "Número de Tarjeta Inválido";
"Invalid Address" = "Dirección Inválida";
"Card Expired" = "Tarjeta Caducada";

"You no longer own any tickets to this event." = "Ya no tienes ninguna entrada para este evento.";

"Tickets for past events are expired. They are no longer available for display." = "Las entradas de eventos pasados han expirado. Ya no se pueden mostrar.";

"Here is 1 ticket to" = "Aquí tienes 1 entrada para";
"Here are %d tickets to" = "Aquí tienes %d entradas para";

"Physical tickets are being sent to you via mail." = "Las entradas físicas se te enviarán por correo.";
"You selected to receive your tickets via the mail. Your tickets should arrive in \ntime for the event." = "Seleccionaste recibir tus entradas por correo. Tus entradas deberían llegar \na tiempo para el evento.";
"Sent by Mail" = "Enviado por correo";

"Barcode will display in:" = "El código de barras se mostrará en:";
"Live stream will be ready in:" = "El evento streaming estara listo en:";
 
"Watch Live Stream" = "Ver transmisión en directo";

"DAY" = "DÍA";
"HOUR" = "HORA";
"MIN" = "MIN";
"SECONDS" = "SEGUNDOS";

"Going with Friends?" = "¿Vas con amigos?";
"Transfer their tickets now." = "Transfiere tus entradas ahora.";
"Forward their tickets now." = "Reenvía tus entradas ahora.";

"Tickets Pagination Control" = "Control de paginación de tickets";

"PAST EVENT" = "EVENTO PASADO";
"PAST EVENTS" = "EVENTOS PASADOS";
"PAST" = "PASADOS";
"UPCOMING" = "PRÓXIMOS";
"All Upcoming Events" = "Todos los próximos eventos";
"No upcoming events" = "Sin próximos eventos";
"No past events" = "No hay eventos pasados";
"Tickets you buy will automatically appear here" = "Los boletos que compres aparecerán aquí automáticamente.";

"VIEW STATUS" = "VER ESTADO";

"POSTPONED" = "POSTPUESTO";
"NEW DATE" = "NUEVA FECHA";
"CANCELED" = "CANCELADO";
"CANCELLED" = "CANCELADO";

"Don't worry, \nyour seat info is on the Delivered Ticket." = "No te preocupes, \nLa información de tu localidad está en la entrada que te hemos enviado.";
"Don't worry, \nyour seats are on the way." = "No te preocupes, \ntus localidades están en camino.";
"Where can I see my seat info?" = "¿Dónde puedo ver la información de mi asiento?";
"Why don't I have a seat?" = "¿Por qué no tengo un asiento?";
"View PDF" = "Ver PDF";
"View & Print PDF Tickets" = "Ver e imprimir entradas en PDF";
"View PDF Tickets" = "Ver entradas en PDF";
"Printed Tickets Required for Entry" = "Se requiere una entrada impresa para poder entrar";
"TICKETS ARE NOT READY YET" = "LAS ENTRADAS AÚN NO ESTÁN LISTAS";
"SEATS CHANGED" = "ASIENTOS CAMBIADOS";
"TICKET NOTIFICATION" = "NOTIFICACIÓN DE ENTRADAS";
"TICKET ORDER IN PROGRESS" = "COMPRA DE ENTRADAS EN PROCESO";
"ORDER CONFIRMED" = "ORDER CONFIRMED";
"%d Tickets" = "%d Entradas";
"%d Ticket" = "%d Entrada";

"%d tickets will be ready by:" = "%d las entradas estarán listas en:";
"%d ticket will be ready by:" = "%d la entrada estará lista para:";
"Your seats are ready! You can view your \nseat number on your Delivered Ticket." = "¡Tus asientos están listos! Puedes ver tu  \nnúmero de asiento en la entrada que te hemos enviado.";

"Once your ticket is ready, you can view \nyour seat number on your ticket. Purchased \nmultiple seats? Your seats will be together." = "En cuanto tu entrada esté lista, podrás ver \ntu número de asiento en la entrada. ¿Compraste \nvarios asientos? Tus asientos estarán juntos.";

"We ran into a snag with the ticket seller. We \ngot you covered – our Fan Support Team is \nstepping in to ensure the ticket seller \nprovides great tickets for you. We’ll be in \ncontact with you. If you'd prefer to reach us \nin advance, give us a call at \n800-653-8000." = "Tuvimos un problema con el vendedor de entradas. \nLo tenemos controlado: nuestro equipo de ayuda al fan está \ninterviniendo para garantizar que el vendedor de entradas \nte proporcione las mejores entradas. Estaremos \nen contacto contigo. Si prefieres comunicarte con nosotros \nantes, llámanos al \n800-653-8000.";


"We ran into a snag with the ticket seller. \nWe got you covered – Fan Support will be \nin contact with you. If you'd prefer to reach \nus in advance, give us a call at \n800-653-8000." = "Tuvimos un problema con el vendedor de entradas. \nLo tenemos controlado - nuestro equipo de ayuda al fan se pondrá \nen contacto contigo. Si prefieres comunicarte con nosotros \nantes, llámanos al \n800-653-8000.";

"We ran into a snag with the ticket seller. \nOur team will reach out to you soon or \nyou can contact us now." = "Tuvimos un problema con el vendedor de entradas. \nNuestro equipo se comunicará contigo pronto pero también \npuedes contactarnos ahora.";
"contact us now." = "contacta con nosotros ahora.";

"We are processing your order and you will \n receive your tickets in time for the event." = "Estamos procesando tu compra y \n\n recibirás tus entradas a tiempo para el evento.";

"Voided" = "Anulado";
"Orders" = "Compras";
"Order" = "Compra";


"Get your %@ tickets" = "Obtén tus %@ entradas";
"Need help logging in?" = "¿Necesitas ayuda para iniciar sesión?";
"Tap here to reset password\n or select \Full Site\" to create an account." = "Toca aquí para reiniciar la contraseña\n o selecciona \Sitio Completo\" para crear una cuenta nueva.";
"Tap here and select \Sign In\" on the next screen to\n reset your password or create an account." = "Toca aquí y selecciona \Iniciar sesión\" en la siguiente pantalla para\n\n restablecer tu contraseña o crear una cuenta";

"Tap here to reset password\n or create an account." = "Toca aquí para resetear tu contraseña\n o crear una cuenta.";
"Sign in with either service\n to start managing your tickets." = "Inicia sesión con cualquiera de los servicios\npara comenzar a administrar tus entradas.";
"%@ Account" = "%@ Cuenta";

"Not able to get your member information, please contact team support." = "No se puede obtener tu información de usuario, por favor contacta con el equipo de Atencón al Cliente. ";

// MARK: - New Log In
"Access season and single game\n tickets purchased or accepted with\n your %@ account." = "Accede a abonos de temporada y a partidos sueltos\nentradas compradas o aceptadas con\ntu %@ cuenta.";
"Sign in to %@" = "Conectarse a %@";
"Forgot password?" = "¿Has olvidado tu contraseña?";
"Tap \Sign In\" on the next screen to reset it.\n" = "En la siguiente pantalla para restablecerlo.\n";

"Access and manage single game\n tickets purchased from Ticketmaster." = "Accede y administra entradas para un solo partido compradas en Ticketmaster.";
"Sign in to Ticketmaster" = "Registrarse en Ticketmaster";

// Terms Of Use
"Agree" = "De acuerdo";
"Disagree" = "No estoy de acuerdo";

"Not able to configure the SDK using your apiKey, please contact PresenceSDK support team!" = "No se puede configurar el SDK usando tu apiKey, ¡por favor contacta al equipo de soporte de PresenceSDK!";

// Verification code entry
"Link Your Account" = "Vincula tu cuenta";
"Enter the code we sent to" = "Escribe el código que enviamos a";
"You have an existing resale account that must be linked with AccountManager. We emailed you with the validation code to enter below (you won’t have to do this next time.)" = "Tienes una cuenta de venta existente que debe vincularse con AccountManager. Te hemos enviado un correo electrónico con el código de validación para que lo introduzcas a continuación (no tendrás que hacerlo la próxima vez).";
"Verification Code" = "Código de verificación";
"Enter 6-digit code" = "Introduce el código de 6 dígitos";
"Resend Code" = "Reenviar código.";
"Code Sent" = "Código enviado";
"Submit" = "Enviar";
"Cancel listing?" = "¿Cancelar anuncio?";
"Please confirm that you wish to cancel your ticket listing." = "Por favor confirmar si deseas cancelar el anuncio de tu entrada";
"Unable to cancel listing at this time." = "No es posible cancelar el anuncio ahora mismo. ";

"To sell tickets, you are required to link your existing resale account with Account manager. Do you still want to dismiss the screen?" = "Para vender entradas, debes vincular tu cuenta de venta existente con el Administrador de cuentas. ¿Aún quieres cerrar la pantalla?";
"Your code doesn’t match. Please check your code and try again." = "Tu código no coincide. Comprueba tu código e inténtalo de nuevo.";

// Error Banners
"No network connection available." = "No hay conexión de red disponible.";
"Unable to refresh your events." = "No se pueden actualizar tus eventos.";
"Unable to refresh your events. \nPlease check back later." = "No se pueden actualizar tus eventos. \nVuelve a intentarlo más tarde.";
"Unable to refresh all your tickets." = "No se pueden actualizar tus entradas.";
"Unable to refresh your tickets. \nPlease check back later." = "No se pueden actualizar tus entradas. \nVuelve a intentarlo más tarde";
"Your barcode will be ready before the event." = "Your barcode will be ready before the event.";
"Please check back later" = "Por favor, vuelve más tarde";
"Last updated at %@." = "Última actualización a las %@";
"Last updated on %@." = "Última actualización en %@.";
"Never been Updated." = "Nunca ha sido actualizado";
"RETRY" = "REINTENTAR";

// Installments
"Payment Incomplete" = "Pago incompleto";
"Your tickets will display once all installments are paid" = "Tus entradas se mostrarán una vez que se hayan pagado todas las cuotas.";
"Go To Installments" = "Ir a Cuotas";
"Installments" = "Cuotas";

"Details for PDF Tickets" = "Detalles de entradas en PDF";
"A printed PDF ticket is required for entry. To print tickets, log into your account from a computer - not your mobile. From your order, view and print your tickets for event access." = "Se requiere una entrada impresa en PDF para entrar. Para imprimir entradas, inicia sesión en tu cuenta desde un ordenador, no desde tu teléfono móvil. Desde tu compra, visualiza e imprime tus entradas para acceder al evento.";
"Don’t Remind Me Again" = "No me lo vuelvas a recordar";

"Trying to transfer your tickets?" = "¿Estás intentando transferir tus entradas?";
"Trying to forward your tickets?" = "¿Estás intentando reenviar tus entradas?";
"If this event is part of a series, when transfering tickets, you will be transfering tickets for both events automatically." = "Si este evento es parte de una serie, al transferir entradas, estarás transfiriendo entradas para ambos eventos automáticamente.";
"If this event is part of a series, when forwarding tickets, you will be forwarding tickets for both events automatically." = "Si este evento es parte de una serie, al reenviar entradas, estarás reenviando entradas para ambos eventos automáticamente.";

"Session Expired" = "Sesión expirada";
"Please continue thru the next steps to sign in again." = "Por favor continúa con los siguientes pasos para iniciar sesión nuevamente.";

// Federated Login

"Get your %@ tickets" = "Obtén tus %@ entradas";
"Sign in" = "Acceder";
"Sign in with your %@ or Ticketmaster account." = "Inicia sesión con tu %@ o cuenta de Ticketmaster.";
"We also found a %@ account with the same email. Let’s link your accounts to see all your tickets in one place." = "También hemos encontrado %@ cuenta con el mismo correo electronico, vamos a vincular tus cuentas para ver tus entradas en un solo lugar";

"Email" = "Email";
"Password" = "Contraseña";
"Version" = "Versión";
"No thanks" = "No, gracias";
"Link accounts" = "Vincular cuentas";
"Link Accounts" = "Vincular Cuentas";
"We can’t find any accounts associated with that login. Please try again." = "No podemos encontrar cuentas asociadas con ese correo, inténtalo de nuevo";
"Unable to link to your %@ account. Please try again." = "No se puede vincular a tu %@ cuenta. Inténtalo de nuevo.";
"Now loading your Ticketmaster account tickets for this event" = "Cargando las entradas de tu cuenta Ticketmaster para este evento";

"Which password do you want to reset?" = "¿Qué contraseña quieres restablecer?";

"Which account do you want to create?" = "¿Qué cuenta quieres crear?";
"Account" = "Cuenta";
"App" = "App";
"Email cannot be empty." = "No puedes dejar el campo de correo electrónico en blanco";
"This email is invalid. Please check that you have entered your email correctly." = "Este correo no es válido. Por favor verifica que hayas ingresado correctamente tus datos.";

"Password cannot be empty." = "El password no puede estar vacío";
"Your Internet connection appears to be offline." = "No tienes conexión a internet";

"Something went wrong. Check your internet connection and try again later." = "Algo falló. Revisa tu conexión a internet e intenta nuevamente.";

"Wrong email or password. Please try again." = "Correo o password incorrecto. Intenta nuevamente.";
"No account matches. Please reset your password." = "No hay coincidencias de cuenta. Por favor, cambia tu contraseña.";
"Create New Account" = "Crear Nueva Cuenta";

// View in Wallet

"View in Wallet" = "Ver en Wallet";
"View in Apple Wallet" = "Ver en Apple Wallet";

"Add Tickets to Wallet" = "Agregar entradas a Wallet";
"Add Just This Ticket" = "Añadir solo esta entrada";
"Add All %ld Tickets" = "Añadir todas las %ld entradas";
"Add All Tickets" = "Añadir todas las entradas";
"Unable to add ticket to Wallet at this time." = "No se puede añadir una entrada al Wallet en este momento.";

"Something Went Wrong" = "Algo salió mal";

"Not to worry and we’ve got you covered! To manage your tickets, log in through the EventDay web interface." = "¡No te preocupes! Para administrar tus entradas, inicia sesión a través de la interfaz web de EventDay.";

"No Thanks" = "No, gracias";

"Let's Go" = "Vamos";

"Last updated %@ ago." = "Ultima actualizacion hace %@. ";
"Please try again later." = "Por favor, inténtalo de nuevo";
"second" = "segundo";
"seconds" = "segundos";
"minute" = "minuto";
"minutes" = "minutos";

"Seat Location" = "Ubicación del asiento";
"Event" = "Evento";
"Entry Info" = "Información de entrada";
"Entry Information" = "Información de Acceso";
"Ticket Info" = "Información de entradas";
"Account Number" = "Número de cuenta";
"Venue" = "Recinto";

"Transfer tickets to everyone before the event. Tap %@ from the mobile ticket." = "Transfiere entradas a todos antes del evento. Toca %@ en el ticket móvil.";

"Forward tickets to everyone before the event. Tap %@ from the mobile ticket." = "Reenviar entradas a todos antes del evento. Toca %@ en el ticket móvil.";

"Your order is being processed and you will receive your tickets by %@" = "Tu compra ha sido procesada y recibirás tus entradas por %@";
"Your order is being processed and you will receive your tickets soon" = "Tu compra se está procesando y recibirás tus entradas pronto";
"Your order is being processed and your mobile tickets will be available by %@." = "Tu compra se está procesando y tus entradas móviles estarán disponibles en %@.";
"Your order is being processed and your mobile tickets will be available in time for the event." = "Tu compra se está procesando y tus entradas móviles estarán disponibles a tiempo para el evento.";
"Our Fan Support Team is working to ensure the ticket seller provides you with great tickets and we will be in contact with you shortly." = "Nuestro equipo de atención al fan está trabajando para garantizar que el vendedor de entradas te proporcione buenas entradas y nos pondremos en contacto contigo en breve.";

"Your order is being processed and we will inform you of your Will Call pick up location before the event." = "Tu pedido se está procesando y le informaremos su lugar de recogida Will Call antes del evento.";

"Your tickets will be available for pick up at Will Call. You will need to bring a photo ID to retrieve your tickets." = "Tus entradas están listas para recoger en taquilla. Necesitarás llevar una identificacion con foto para recibir tus entradas.";

"Pick-Up Info" = "Información de entrega";

"This is not a ticket" = "Este no es una entrada";

"ORDER DELAYED" = "LA COMPRA VA CON RETRASO";

"View Tickets" = "Ver entradas";
"Get Tickets" = "Conseguir entradas";
"More Info" = "Más información";

"Track Package" = "Localizar paquete";

"Tracking Info" = "Información de seguimiento";

"Screenshots won't get you in." = "No podrás entrar usando capturas de pantalla.";
"Screenshots and printouts will not be accepted at entry." = "No se aceptarán capturas de pantalla ni impresiones en la entrada.";


"Screenshots are not valid." = "Las capturas de pantalla no son válidas";
"Vouchers" = "Cupones";
"Voucher" = "Cupón";
"Voucher for" = " Cupón para";
"Scan to redeem voucher." = "Escanea para canjear el cupón.";
"NOT VALID FOR ENTRY" = "NO VÁLIDO PARA ENTRAR";
// Example: `Added Value $100`
"Added Value %@%f" = "Valor añadido %@%f";

"Update Your Clock" = "Actualiza tu reloj";
"Your ticket barcode uses local time to help keep it safe and secure. To use this ticket, your phone's clock must be set to local time." = "El código de barras de tu entrada usa hora local para mantenerlo seguro y protegido. Para usar esta entrada, el reloj de tu teléfono debe estar configurado en hora local.";
"of" = "de";

// Add to wallet value proposition
"Add to Apple Wallet to beat busy network connections at the event." = "Añadir a Apple Wallet y olvídate de las conexiones de red inestables al llegar al evento.";

// Screenshot warning dialog
"Trying to Screenshot Your Ticket?" = "¿Estás intentando hacer una captura de pantalla de tu entrada?";
"Got It" = "Entiendo";
"Learn More" = "Ver más";
"Screenshots won't get you in. To save your tickets, add them to Apple Wallet. Or, to share your tickets, transfer them to friends." = "No podrás entrar con capturas de pantalla. Para guardar tus entradas, añádelas a Apple Wallet. O, para compartir tus entradas, transfiérelas a amigos.";
"Screenshots won't get you in. To save your tickets, add them to Apple Wallet." = "No podrás entrar con capturas de pantalla. Para guardar tus entradas, añádelas a Apple Wallet.";
"Screenshots won't get you in. To share your tickets, transfer them to friends." = "No podrás entrar usando capturas de pantalla. Para compartir tus entradas, transfiérelas a tus amigos.";
"en-us" = "es-MX";
"Our bad..." = "Error nuestro...";
"Sorry, something went wrong. Please try again later." = "Perdón, algo salió mal. Por favor, inténtalo de nuevo más tarde.";
"Something went wrong. Let's start over." = "Algo salió mal. Empecemos de nuevo.";

"Offline" = "Fuera de línea";

"JUST A REMINDER" = "SIMPLEMENTE UN RECORDATORIO";
"Fan-to-Fan Ticket Exchange" = "Intercambio de entradas de Fan a Fan";
"Sell Your Tickets for What You Paid" = "Vende tus entradas por lo que pagaste";
"To keep tickets in the hands of fans, the artist has requested that tickets to this event be resold on our Fan-to-Fan Face Value Ticket Exchange.\n\nTickets may be listed for sale on Fan-to-Fan Face Value Ticket Exchange at the price set by the artist. There will be no additional fees charged to Exchange users for buying or selling tickets on the Exchange." = "Para mantener las entradas en manos de los fans, el artista ha solicitado que las entradas para este evento se vendan en nuestro Intercambio de entradas de valor nominal Fan-to-Fan.\n\nLas entradas pueden ponerse a la venta en el intercambio de entradas de Fan a Fan al precio fijado por el artista. No se cobrarán tarifas adicionales a los usuarios por comprar o vender entradas en este intercambio.";
"Tickets may be listed at the price set by the artist on Fan-to-Fan Face Value Ticket Exchange. There will be no additional fees charged to Exchange users for buying or selling tickets on the Exchange." = "Las entradas pueden venderse al precio establecido por el artista en el intercambio de entradas de Fan a a Fan. No se cobrarán tarifas adicionales a los usuarios por comprar o vender entradas en este intercambio.";
"Continue" = "Continuar";

"How Do I Manage My Tickets?" = "¿Como puedo administrar mis entradas?";
"To keep tickets in the hands of fans, the artist has requested tickets to this event be mobile only and non-transferable.\n\nYou can list your ticket for sale at the price you paid on our Fan-to-Fan Face Value Ticket Exchange. There will be no additional fees charged to Exchange users for buying or selling tickets on the Exchange. Check back soon for updates." = "Para mantener las entradas en manos de los fans, el artista ha solicitado que las entradas para este evento sean únicamente móviles y no transferibles.\n\nPuedes poner tu entrada a la venta al precio que pagaste en nuestro mercado de intercambio de entradas de Fan a Fan. No se cobrarán tarifas adicionales a los usuarios de este intercambio por comprar o vender entradas en Exchange. Vuelve pronto para obtener actualizaciones.";
"mobile only and non-transferable" = "Sólo móvil e intransferible.";

"Why Can’t I Transfer My Tickets?" = "¿Por qué no puedo trasferir mis entradas?";
"The Event Organizer has not made Ticket Transfer available at this time. Please check your event details for more information as some events may delay transferability while others using Face Value Exchange may be non-transferable to maintain original prices*.​\n\nLearn more about Transfer or select Sell to see available resale options.\n\n*Does not apply to events in NY, CT, VA, IL and CO"="El Organizador del Evento no ha habilitado la Transferencia de Boletos en este momento. Revisa los detalles de tu evento para más información, ya que algunos eventos pueden retrasar la opción de transferir boletos, mientras que otros que usan Face Value Exchange pueden no ser transferibles para mantener los precios originales.*\n\nConoce más sobre la Transferencia o selecciona Vender para ver las opciones de venta del Mercado Secundario disponibles.\n\n*No aplica para eventos en NY, CT, VA, IL y CO.";
"Please check your event details for more information as some events may delay transferability while others using Face Value Exchange may be non-transferable to maintain original prices*.​"="Please check your event details for more information as some events may delay transferability while others using Face Value Exchange may be non-transferable to maintain original prices*.​";
"*Does not apply to events in NY, CT, VA, IL and CO" = "*No aplica a eventos en NY, CT, VA, IL and CO";
"Why Can’t I Sell My Tickets?" = "¿Por qué no puedo vender mis entradas?";
"Fan-to-Fan Face Value Ticket Exchange" = "Intercambio de entradas de valor nominal de Fan a Fan";
"With our Fan-to-Fan Face Value Ticket Exchange, you can easily sell your tickets to other fans at the price set by the artist. In just 3 steps, you can list your tickets for sale right from your account and we’ll handle the rest. There will be no additional fees charged to Exchange users for buying or selling tickets on the Exchange. Check back soon for updates." = "Con nuestro intercambio de entradas de valor nominal de fan a fan, puedes vender fácilmente tus entradas a otros fans al precio establecido por el artista. En solo 3 pasos, puedes poner tus entradas a la venta directamente desde tu cuenta y nosotros nos encargaremos del resto. No se cobrarán tarifas adicionales a los usuarios de este intercambio por comprar o vender entradas en Exchange. Vuelve pronto para obtener actualizaciones.";

// Modern Accounts
"Something went wrong" = "Algo falló";
"Check your internet connection and try again later." = "Valida tu conexión a internet e intenta nuevamente";

// 3PE Mobile Transfer
"3PE_MOBILE_TRANSFER_MORE_INFO_CONFIRMED" = "<h1>¿Y ahora qué?</h1><p>Te mantendremos informado a lo largo del proceso. Una vez que tus entradas estén disponibles, te enviaremos un correo electrónico con instrucciones sobre cómo obtenerlas.</p><p>Para aprender cómo ver y usar tus entradas, visita nuestro <a href='https://help.ticketmaster.com/s/article/resale'>Centro de Ayuda</a>.</p>";
"3PE_MOBILE_TRANSFER_MORE_INFO_COMPLETED_TITLE" = "<h1>Cómo Conseguir Tus Entradas</h1>";
"3PE_MOBILE_TRANSFER_MORE_INFO_COMPLETED_FOOTER" = "<p>Para más información, visita nuestro <a href='https://help.ticketmaster.com/s/article/resale'>Centro de Ayuda</a>.";
"3PE_MOBILE_TRANSFER_MORE_INFO_DELAYED" = "<p>Nuestro equipo de Atención al Cliente está trabajando en estos momentos para que recibas tus entradas. Nos pondremos en contacto contigo en breve con más información.</p><p>Si tienes alguna pregunta mientras tanto, por favor contacta con <a href='https://help.ticketmaster.com/s/article/How-do-I-contact-Customer-Service?language=en_US'>Fan Support</a>. También puedes revisar los detalles de tu compra para obtener más información a medida que esté disponible.</p>";
"3PE_MOBILE_TRANSFER_TICKET_CARD_DELAYED" = "El vendedor de entradas aún no ha completado tu compra, pero nuestro equipo de Atención al Fan está ahora con ello.";

"MODERN_ACCOUNTS_PLACEHOLDER_TEAM_LABEL" = "Accede a abonos de temporada y a partidos individuales comprados o aceptados con tu %@ cuenta.";
"MODERN_ACCOUNTS_PLACEHOLDER_TEAM_BUTTON" = "Iniciar sesión en %@";


"MODERN_ACCOUNTS_PLACEHOLDER_HOST_LABEL" = "Accede y administra entradas para partidos individuales comprados en Ticketmaster.";
"MODERN_ACCOUNTS_PLACEHOLDER_HOST_BUTTON" = "Inicia sesión en Ticketmaster";

"Complete Your Profile" = "Completa tu perfil";
"Your profile is missing some info. Please fill out the required fields to wrap everything up and continue." = "A tu perfil le falta información. Completa los campos obligatorios para concluir todo y continuar.";

"Pardon the Interruption" = "Perdón por la interrupción";
"We're unable to complete this request. When transferring tickets, you must enter an email other than the account holder as the recipient." = "La dirección de correo electrónico del remitente no puede aceptar una transferencia de entradas.";
"We're unable to complete this request. When forwarding tickets, you must enter an email other than the account holder as the recipient." = "No podemos completar esta solicitud. Al reenviar entradas, debes introducir un correo electrónico distinto del titular de la cuenta como destinatario.";

"OK_SAME_EMAIL_DIALOG" = "OK";

"Done" = "Hecho";

// Venue Concessions
"Food.\nMerch.\nExperiences." = "Comida.\nMerch.\nExperiencias.";

//Ticket Details Breakout

"Fee" = "Cargo";
"Tax" = "Impuesto";

//Ticket Details

"Title_Purchase_Date" = "Fecha de compra";

"<senderEmail> sent you tickets" = "<senderEmail> te ha enviado entradas";
"Accept" = "Aceptar";
"View Details" = "Ver Detalles";

//Tickets Add Transfer
"Not Now" = "No por ahora";
"Accept Tickets" = "Aceptar entradas";

"Just accept the ticket transfer below to view the tickets in your account." = "Simplemente acepta la transferencia de entradas a continuación para ver las entradas en tu cuenta.";
"YOUR EVENT DETAILS" = "DETALLES DE TU EVENTO";
"<senderEmail> has sent you tickets for <eventName>" = "<senderEmail> te ha enviado entradas para <eventName>";
"<senderEmail> has sent you tickets" = "<senderEmail> te ha enviado entradas";
"You have been sent tickets for <eventName>" = "Te han enviado entradas para <eventName>";
"You have been sent tickets" = "Te han enviado entradas";
"<senderEmail> sent you tickets" = "<senderEmail> te ha enviado entradas";
"Ticket Transfer Complete" = "Transferencia de entradas completada";
"Ticket Transfer" = "Transferencia de entradas";
"Manage Listings" = "Administrar anuncios";

"<sender> has sent you 1 ticket for <eventName>" = "<sender> te ha enviado 1 entrada para <eventName>";
"<sender> has sent you <numTickets> tickets for <eventName>" = "<sender> te ha enviado <numTickets> entradas para <eventName>";
"<sender> sent you tickets" = "<sender> te ha enviado entradas";
"Note from <sender>:" = "Nota de <sender>:";

//Host quick login
"Access and manage all the tickets you own with ease." = "Accede y administra todas tus entradas con facilidad.";
"Important Account Info" = "Información importante de la cuenta";
"You can now use the same email and password for both your %s ticket account and your Ticketmaster account. <b><a href=https://help.ticketmaster.com/s/article/The-New-Sign-In-Experience?language=en_US>Learn More </a></b><br><br><b>%s ticket holder?</b> Use your existing email to sign in and update your password if prompted.<br><br><b>New here?</b> Use your Ticketmaster email and password." = "Ahora puedes usar el mismo correo electrónico y contraseña tanto para tu cuenta de entradas de %s como para tu cuenta de Ticketmaster. <b><a href=https://help.ticketmaster.com/s/article/The-New-Sign-In-Experience?language=en_US>Más información</a></b><br><br><b> ¿%s poseedor de entradas?</b> Utiliza tu correo electrónico actual para iniciar sesión y actualizar tu contraseña si se le solicita.<br><br><b>¿Nuevo aquí?</b> Utiliza tu correo electrónico y contraseña de Ticketmaster.";

"Powered by" = "Patrocinada por";

//Custom modules
"More Ticket Actions" = "Más opciones para Entradas";
"View Invoice" = "Mirar la factura";
"Upgrade Options" = "Opciones de actualización";
"Seat Upgrades" = "Actualización de asiento";
"Get Directions" = "Cómo llegar";
"Ticket Holder" = "Titular de la entrada";
"only ticket price" = "solo precio de la entrada";
"Exchange Tickets" = "Cambiar entradas";
"Donate Tickets" = "Donar entradas";
"Return Tickets" = "Devolver entradas";

//Safetix 2.0
"Apple Wallet: Update Required" = "Apple Wallet: actualización requerida";
"iOS 16.4 or higher is required to secure your account's tickets." = "Se requiere iOS 16.4 o superior para proteger las entradas de tu cuenta.";

"Authentication" = "Autenticación";

// MARK: - Assign Flow
"Access and manage all the tickets you own with ease." = "Accede y administra todas tus entradas con facilidad.";

"Important Account Update" = "Actualización importante de la cuenta";

"You can now use the same email and password for both your %s ticket account and your Ticketmaster account. <b><a href=https://help.ticketmaster.com/s/article/The-New-Sign-In-Experience?language=en_US>Learn More </a></b><br><br><b>%s ticket holder?</b> Use your existing email to sign in and update your password if prompted.<br><br><b>New here?</b> Use your Ticketmaster email and password." = "Ahora puedes usar el mismo correo electrónico y contraseña tanto para tu cuenta de entradas de %s como para tu cuenta de Ticketmaster. <b><a href=https://help.ticketmaster.com/s/article/The-New-Sign-In-Experience?language=en_US>Más información</a></b><br><br><b> ¿%s poseedor de entradas?</b> Utiliza tu correo electrónico actual para iniciar sesión y actualizar tu contraseña si se le solicita.<br><br><b>¿Nuevo aquí?</b> Utiliza tu correo electrónico y contraseña de Ticketmaster.";

"Looks like we're having trouble getting your barcode, tap \"Refresh\" to try again." = "Parece que hay problemas para obtener tu código de barras, toca \"Actualizar\" para intentarlo de nuevo.";
"Refresh" = "Actualizar";

"For security purposes, there is a limit on the number of devices that can be used to view your tickets." = "Por motivos de seguridad, hay un límite en el número de dispositivos que se pueden usar para ver tus entradas.";

"You have reached the maximum number of devices allowed. You can still add these tickets to your mobile wallet, or can access them from using one of your previous devices. For information on how to manage devices associated to your account, please contact us." = "Has alcanzado la cantidad máxima de dispositivos permitidos. Aún puedes agregar estas entradas a tu billetera móvil o acceder a ellos desde uno de tus dispositivos anteriores. Para obtener información sobre cómo administrar los dispositivos asociados a tu cuenta, contáctanos.";

"Device Limit Reached" = "Límite de Dispositivos Alcanzado";

"Contact Us" = "Contacta con nosotros";

// Account Sign In
"Sign In" = "Inicia sesión";

// Account Sign Out
"Sign Out" = "Desconectar";

// "Sign in to Lakers"
"Sign in to %s" = "Conectarse a %s";

// "Sign out of Lakers"
"Sign out of %s" = "Cerrar sesión de %s";

// select a login source (Host, Archtics, SportXR, etc)
"Select Login" = "Selecciona Iniciar sesión";
// "Access season and single event tickets purchased or accepted with your Lakers account."
"Access season and single %t tickets purchased or accepted with your %s account." = "Accede a abonos de temporada y %t entradas específicas compradas o aceptadas con tu cuenta %s.";



// a generic event, example: "charity event"
"event" = "evento";

// a musical concert, example: "Rock concert"
"concert" = "concierto";

// a theatrical show, example: "Broadway show"
"show" = "espectáculo";

// a sporting game, example: "Baseball game"
"game" = "partido";

// a sporting match, example: "Soccer match"
"match" = "partido";

"Screenshots won't get you in." = "No podrás entrar usando capturas de pantalla.";
"Reload ticket" = "Volver a cargar la entrada";


// EXTRAS

"LEAD_BOOKER" = "Comprador Titular";
"STADIUM_ADDRESS" = "ESTADIO_DIRECCIÓN";
"AREA_ALTERNATIVE_DESCRIPTION" = "AREA_DESCRIPCIÓN_ALTERNATIVA";
"AREA_DESCRIPTION" = "AREA_DESCRIPCIÓN";
"CRC_DESCRIPTION" = "CRC_DESCRIPCIÓN";
"PRC_DESCRIPTION" = "PRC_DESCRIPCIÓN";
"PRICE_BAND" = "PRECIO_ARTISTA";
"VENUE_NAME" = "RECINTO_NOMBRE";
"CUSTOMER_NAME" = "NOMBRE_CLIENTE";
"CUSTOMER_REF" = "REF_CLIENTE";
"CUSTOMER_SURNAME" = "APELLIDO_CLIENTE";
"MEMBERSHIP_DESCRIPTION" = "DESCRIPCIÓN_ABONO";
"MEMBERSHIP_LEVEL_DESCRIPTION" = "DESCRIPCIÓN_NIVEL_ABONO";
"TICKET_LABEL" = "ETIQUETA_ENTRADA";
"SECNAM_A" = "SECNAM_A";
"SECNAM_B" = "SECNAM_B";
"SECNAM_C" = "SECNAM_C";
"SECNAM_D" = "SECNAM_D";
"SECNAM_E" = "SECNAM_D";
"SECNAM_F" = "SECNAM_D";
"SECNAM_G" = "SECNAM_G";
"SECNAM_H" = "SECNAM_H";

"LEAD_BOOKER" = "Comprador Titular";
"ROW_MESSAGE" = "Mensaje de Fila";
"SEAT_MESSAGE" = "Mensaje de Asiento";
"Sitting" = "Sentado";
"Standing" =  "De pie";

// Add to calendar
"Event added to your calendar" = "Evento añadido a tu calendario";
"Allow “%@” Calendar Access" = "Allow “%@” Calendar Access";
"%@ requires access to your device’s calendar. Please enable access  in Settings > %@ > Calendars." =  "%@ requires access to your device’s calendar. Please enable access  in Settings > %@ > Calendars.";
"Settings" = "Configuración";
"Dismiss" = "Desechar";

// Hero card

"Next Event: %@" = "Next Event: %@";
"days" = "días";
"Enjoy Your Event" = "Enjoy Your Event";

// MARK: - Localization (Old Localisation)
"resale_seating_message" = "Sugerimos vender sus asientos juntos como grupo para garantizar que los fans se mantengan seguros y con distanciamiento social.";
"team_quick_launch_title" = "Inicia sesión";
"team_quick_launch_subtitle" = "Accede y administra todas tus entradas con facilidad.";
"team_quick_launch_info_title" = "Información importante de la cuenta";
"team_quick_launch_info_body" = "Ahora puedes usar el mismo correo electrónico y contraseña tanto para tu cuenta de entradas de %s como para tu cuenta de Ticketmaster. <b><a href=https://help.ticketmaster.com/s/article/The-New-Sign-In-Experience?language=en_US>Más información</a></b><br><br><b> ¿%s poseedor de entradas?</b> Utiliza tu correo electrónico actual para iniciar sesión y actualizar tu contraseña si se le solicita.<br><br><b>¿Nuevo aquí?</b> Utiliza tu correo electrónico y contraseña de Ticketmaster”.";
"host_quick_launch_title" = "Inicia sesión";
"host_quick_launch_subtitle" = "Accede y administra todas tus entradas con facilidad.";
"host_quick_launch_info_title" = "";
"host_quick_launch_info_body" = "";
"Only forward tickets to people you know and trust to ensure everyone’s safety."="Reenvía entradas únicamente a personas que conozcas y en las que confíes para garantizar la seguridad de todos.";


// MARK: - Assign Flow

"Pending Transfers" = "Transferencias Pendientes";
"You now have access to %@ tickets!" = "¡Ahora tienes acceso a %@ entradas!";
"ACCEPT ASSIGNED TICKETS" = "ACEPTAR ENTRADAS ASIGNADAS";
"These tickets are for event access only.\nThe sender of these tickets is still the ticket owner and may revoke access any time before entry." = "Estas entradas son solo para acceder al evento. \nEl remitente de estas entradas sigue siendo el propietario y puede revocar el acceso en cualquier momento antes de la entrada.";
"You have received %d ticket from %@.\n" = "You have received %d ticket from %@.\n";
"You have received %d tickets from %@.\n" = "You have received %d tickets from %@.\n";
"Message From %@" = "Message From %@";
"Return To My Tickets" = "Regresar a mis entradas";
"Transfer tickets to those attending for easy event entry. " = "Transfiere las entradas a los asistentes para facilitar el acceso al evento.";
"Email sent to %@" = "Email enviado a %@";
"Assignment Canceled" = "Asignación Cancelada";
"Some ticket assigns could not be canceled due to an unexpected error" = "Algunas asignaciones de entradas no se pudieron cancelar debido a un error inesperado";
"Try again" = "Inténtalo de nuevo";
"Hey, I have granted you access to %d tickets for %@ on Ticketmaster.\n\nAccept the ticket assignment to access the ticket before the event. %@" = "Hola, te he dado acceso a %d entradas para %@ en Ticketmaster.  \n\nAcepta la asignación de entradas para acceder a ellas antes del evento. %@";
"NO TICKETS AVAILABLE FOR TRANSFER" = "NO HAY ENTRADAS DISPONIBLES PARA TRANSFERIR";
"You can only transfer tickets to a new person once you've canceled the previous transfers." = "Solo puedes transferir las entradas a una nueva persona una vez que hayas cancelado las transferencias anteriores.";
"Hey, your access to %d tickets to %@ has been canceled.\n\nYou will no longer have access to these tickets." = "Hola, tu acceso a %d entradas para %@ ha sido cancelado. \n\nYa no tendrás acceso a estas entradas.";
"Hey, your access to 1 ticket to %@ has been canceled.\n\nYou will no longer have access to this ticket." = "Hola, tu acceso a 1 entrada para %@ ha sido cancelado. \n\nYa no tendrás acceso a esta entrada.";
"UNABLE TO ASSIGN SEAT" = "NO SE PUEDE ASIGNAR ASIENTO";
"You have already assigned a ticket to %@ - please make sure each seat is assigned to a different person." = "Ya has asignado una entrada a %@. Asegúrate de que cada asiento esté asignado a una persona diferente.";
"SMS sent to %@" = "SMS enviado a %@";
"Will You Be Attending %@?" = "¿Asistirás %@?";
"Will You Be Attending?" = "¿Asistirás?";
"Yes, I’m going" = "Sí, voy a ir";
"Assign ticket access to people you’re attending with" = "Asignar acceso a entradas a las personas con las que asistirás";
"No, I won’t be attending" = "No, no asistiré.";
"Transfer full ownership of the ticket(s)" = "Transferir la propiedad total de la/s entrada/s";
"UNABLE TO UNASSIGN TICKET" = "NO SE PUEDE DESASIGNAR EL TICKET";
"You cannot unassign your tickets if you’ve assigned tickets to others. Please cancel the tickets you’ve assigned before continuing." = "No puedes cancelar la asignación de tus entradas si ya las has asignado a otras personas. Cancela las entradas que has asignado antes de continuar.";
"UNABLE TO CANCEL TICKET" = "UNABLE TO CANCEL TICKET";
"Some assigned tickets have already been scanned for entry. Assigned tickets can't be canceled after tickets for the same event are scanned." = "Algunas entradas asignadas ya se han escaneado para la entrada al evento. No se pueden cancelar después de escanear las entradas para el mismo evento.";
"Ok, got it" = "OK, entendido";
"This Is My Ticket" = "Esta es Mi Entrada";
"(optional)" = "(opcional)";
"This means anyone who is under the age of 13 or needs your assistance." = "Esto significa cualquier persona que tenga menos de 13 años o que necesite tu asistencia.";
"Confirm" = "Confirmar";
"Select Your Ticket" = "Selecciona tu entrada";
"United States" = "Estados Unidos";
"Canada" = "Canadá";
"Mexico" = "México";
"United Kingdom" = "Reino Unido";
"Ireland" = "Irlanda";
"Australia" = "Australia";
"New Zealand" = "Nueva Zelanda";
"Other" = "Otro";
"RECIPIENT DETAILS" = "DETALLES DEL DESTINATARIO";
"Enter First Name" = "Introduce el nombre";
"Enter Last Name" = "Introduce el apellido";
"Mobile Number" = "Número de teléfono móvil";
"Enter Email Address" = "Introduce la dirección de correo electrónico";
"000 000 000" = "000 000 000";
"Use Mobile Number Instead" = "Usar el número de móvil en su lugar";
"Use Email Instead" = "Usa el correo electrónico en su lugar";
"Please enter the recipient's first name" = "Favor de ingresar el nombre del receptor";
"Please enter the recipient's last name" = "Favor de ingresar el apellido del receptor";
"Please enter a valid email address" = "Por favor, ingresa una dirección de correo electrónico válida";
"Email can't be the same as yours" = "El correo electrónico no puede ser el mismo que el tuyo";
"Please enter the recipient's email address" = "Por favor, introduce la dirección de correo electrónico del destinatario";
"Please enter a valid mobile number" = "Por favor, introduce un número de móvil válido";
"Mobile Number can't be the same as yours" = "El número de móvil no puede ser el mismo que el tuyo";
"Please enter the recipient's mobile number" = "Por favor, introduce el número de móvil del destinatario";
"Assign This Ticket" = "Asignar Este Ticket";
"Add From My Contacts" = "Añadir desde Mis Contactos";
"Enter Manually" = "Introduce manualmente";
"RECENT CONTACTS" = "CONTACTOS RECIENTES";
"Send" = "Enviar";
"%@'s tickets" = "entradas de %@";
"Remove" = "Eliminar";
"Assign Tickets" = "Asignar entradas";
"Give ticket access to each person you're attending with. As the ticket owner, you can edit or revoke access at any time." = "Da acceso a las entradas a cada persona con la que asistas. Como propietario de las entradas, puedes editar o revocar el acceso en cualquier momento.";
"Need to transfer a ticket that you’ve sold elsewhere?" = "¿Necesitas transferir una entrada que has vendido en otro lugar?";
"CANCEL ASSIGNED TICKETS?" = "¿CANCELAR LAS ENTRADAS ASIGNADAS?";
"Are you sure you want to cancel %@’s access to these tickets?" = "¿Estás seguro/a de que deseas cancelar el acceso a %@ a estas entradas?";
"Yes, I'm Sure" = "Sí, estoy seguro/a";
"ASSIGNED TO YOU" = "ASIGNADO A TI";
"SCANNED AT THE VENUE" = "ESCANEADO EN EL RECINTO";
"OOPS, SOMETHING WENT WRONG" = "VAYA, ALGO SALIÓ MAL";
"Please try submitting the form again." = "Por favor, intenta enviar el formulario de nuevo.";
"ASSIGN UNAVAILABLE" = "ASIGNAR NO DISPONIBLE";
"No tickets available" = "Entradas no disponibles";
"STEP %d" = "PASO %d";
"YOUR TICKET" = "TU ENTRADA";
"Assign Pending" = "Asignar pendiente";
"Assign Accepted" = "Asignación Aceptada";
"Manage Ticket" = "Administrar entrada";
"Pending:" = "Pendiente:";
"Assigned to" = "Asignada a:";
"Assigned to You" = "Asignado a ti";
"Each attendee must have their own ticket on their phone. If you have more than one ticket, transfer them to your group now." = "Cada asistente debe tener su propia entrada en su teléfono. Si tienes más de una entrada, transfiérelas a tu grupo ahora.";
"EACH ATTENDEE MUST HAVE A TICKET ON THEIR PHONE" = "CADA ASISTENTE DEBE TENER UNA ENTRADA EN SU TELÉFONO";
"Your Ticket" = "Tu Entrada";
"Your Ticket - Assigned to You %@" = "Tu entrada - Asignada a ti %@";
"Follow the in app verification processes before entering the arena." = "Sigue los procesos de verificación en la aplicación antes de entrar";
"Important Info" = "Información Importante";
"Hey, I have granted you access to a ticket for %@ on Ticketmaster.\n\nAccept the ticket assignment to access the ticket before the event. %@" = "Hola, te he dado acceso a %d entrada para %@ en Ticketmaster.  \n\nAcepta la asignación de entradas para acceder a ellas antes del evento. %@";
"Hey, I have modified the tickets you can access for %@ on Ticketmaster.\n\nView the ticket assignment, and accept to access the ticket before the event. %@" = "Hola, he modificado las entradas a las que puedes acceder para %@ en Ticketmaster. \n\nConsulta la asignación de entradas y acepta acceder a ellas antes del evento. %@";
"Tickets updated" = "Entradas actualizadas";
"You have unsaved changes in your assignment. Complete it before starting a new one." = "Tienes cambios sin guardar en tu tarea. Complétala antes de empezar una nueva.";
"Incomplete Assignment" = "Tarea incompleta";
"REASSIGN TICKETS?" = "¿REASIGNAR ENTRADAS?";
"No, Send 1 Ticket" = "No, enviar 1 entrada";
"Yes, Send All" = "Sí, enviar todo";
"ASSIGN UPDATE INCOMPLETE" = "ACTUALIZACIÓN DE ASIGNACIÓN INCOMPLETA";
"Your tickets are still assigned to %@. To update ticket access, please edit the recipient details." = "Tus tickets siguen asignados a %@. Para actualizar el acceso a los tickets, edita los datos del destinatario.";
"Your tickets have not been assigned. Please try again." = "Tus entradas no han sido asignadas. Inténtalo de nuevo.";
"Go Back" = "Volver";
"YOU HAVE TICKETS ASSIGNED TO OTHERS" = "YOU HAVE TICKETS ASSIGNED TO OTHERS";
"If you choose to proceed, everyone you’ve assigned tickets to previously will lose access to them." = "If you choose to proceed, everyone you’ve assigned tickets to previously will lose access to them.";
"Tickets Unassigned" = "Entradas No Asignadas";
"We could not unassign all tickets, please try again." = "We could not unassign all tickets, please try again.";
"Tickets Waiting To Be Accepted" = "Tickets Waiting To Be Accepted";
"View" = "Ver";
"ADDING TO WALLET" = "AÑADIR AL WALLET";
"For easier event entry, transfer tickets to those attending with you and only add your ticket to your wallet." = "Para facilitar el acceso al evento, transfiere las entradas a quienes te acompañen y añade únicamente tu entrada a tu wallet.";
"Add to Wallet" = "Añadir al Wallet";
"Transfer Tickets" = "Transferir entradas";
"1 Ticket To Be Accepted" = "1 Ticket To Be Accepted";
"%@ Tickets To Be Accepted" = "%@ Tickets To Be Accepted";
"Select tickets for anyone under 13 or who needs your assistance." = "Selecciona entradas para cualquier persona menor de 13 años o que necesite tu ayuda.";
"AVAILABLE" = "DISPONIBLE";
"NOT AVAILABLE" = "NOT AVAILABLE";
"PENDING" = "PENDIENTE";
"Assign Ticket Access" = "Assign Ticket Access";
"Give ticket access only to people attending the event" = "Give ticket access only to people attending the event";
"Transfer Ticket Ownership" = "Transfer Ticket Ownership";
"Give full ownership of the ticket(s)" = "Give full ownership of the ticket(s)";
"How Would You Like to Transfer Tickets?" = "How Would You Like to Transfer Tickets?";
"Skip" = "Omitir";
"No tickets assigned to you" = "No tickets assigned to you";
"Select A Ticket If You’re Attending" = "Select A Ticket If You’re Attending";
"No tickets left to assign." = "No tickets left to assign.";
"CANCEL YOUR ASSIGNED TICKET" = "CANCEL YOUR ASSIGNED TICKET";
"Select Yes to remove your name from this ticket. You will still have ticket ownership and can assign or transfer this ticket to someone else." = "Select Yes to remove your name from this ticket. You will still have ticket ownership and can assign or transfer this ticket to someone else.";

// MARK: - Suspended Accounts

"There is a problem with your account. Please contact the Box Office for assistance" = "Hay un problema con tu cuenta. Contacta con la taquilla para obtener ayuda.";
"by Phone at:" = "Por teléfono al:";
"by Email at:" = "Por correo electrónico a:";
"or by Email at:" = "o por correo electrónico a:";

// MARK: - 3PE Disclaimer

"*You'll get 1 ticket in Sec %@, Row %@, Seat Range %@-%@" = "*Recibirás 1 entrada en Sec %@, Fila %@, Rango de asientos %@-%@";
"*You'll get %@ tickets together in Sec %@, Row %@, Seat Range %@-%@" = "*Recibirás %@ entradas juntas en Sec %@, Fila %@, Rango de asientos %@-%@";
"*You'll get 1 ticket in Sec %@, Row %@" = "*Recibirás 1 entrada en Sec %@, Fila %@";
"*You'll get %@ tickets together in Sec %@, Row %@" = "*Recibirás %@ entradas juntas en Sec %@, Fila %@";
"Disclaimer" = "Descargo de responsabilidad";

// MARK: - Archtics Hero/Medium Cards Redesign
"View Tickets In Partner App" = "View Tickets In Partner App";
"Go To App" = "Ir a la App";

"We're taking you to your tickets" = "We're taking you to your tickets";
"Manage and view your tickets in the %@" = "Manage and view your tickets in the %@";
"Manage and view your tickets on the partner page." = "Manage and view your tickets on the partner page.";
"on the parter page." = "on the parter page.";
"Open App" = "Abrir App";
// MARK: - Order Selector

"Select Order" = "Select Order";
"Extras" = "Extras"; // For Upsells
"EXTRAS" = "EXTRAS"; // For Upsells

// Account Switcher
"Linked Accounts" = "Linked Accounts";
"Logout" = "Cerrar sesión";
"Accounts" = "Cuentas";
"Sign into Ticketmaster" = "Sign into Ticketmaster";
"Sign into %@" = "Sign into %@";
"Phone:" = "Teléfono:";
"ID:" = "ID:";

"Unable To %@ Tickets" = "Unable To %@ Tickets";
"An unknown error occurred." = "An unknown error occurred.";
"Select Order (%@)" = "Select Order (%@)";
"Transfer Accepted: %@" = "Transfer Accepted: %@";
"Transfer Pending: %@" = "Transfer Pendiente: %@";
"Assigned To: %@" = "Assigned To: %@";
"Pending: %@" = "Pendiente: %@";
"x%d Ticket" = "x%d Ticket";
"x%d Tickets" = "x%d Tickets";
"Order #%@" = "Compra #%@";
"Invoice Details" = "Detalles de la factura";
"Order Details" = "Detalles de la compra";
"Download the %@" = "Download the %@";
"%@ Ticket Only. To manage your tickets Download the %@" = "%@ Ticket Only. To manage your tickets Download the %@";
"View Parking Pass" = "Ver Pase de Estacionamiento";
"Your tickets aren't quite ready yet. Please check back later" = "Your tickets aren't quite ready yet. Please check back later";
"Your Barcode Will Be Ready Before The Day Of The Event" = "Your Barcode Will Be Ready Before The Day Of The Event";
"Add-Ons" = "Extras";
"Scanned" = "Scanned";
"Your tickets cannot be resold. To check for available ticket resell for your event, please contact Fan Support." = "Your tickets cannot be resold. To check for available ticket resell for your event, please contact Fan Support.";
"%@ Ticket Only" = "%@ Solo Entrada";
"To manage your tickets" =  "To manage your tickets";
"Ticket Voided" = "Ticket Voided";
"Re-Sale Tickets" = "Re-Sale Tickets";
"Check Your Sold Email Confirmation for payout timing" = "Consulta el correo electrónico de confirmación de venta para conocer el momento del pago.";
"Purchase Date" = "Fecha de compra";
"View Receipt" = "Ver recibo";
"View Order" = "View Order";
"Assigned To You" = "Assigned To You";
"GENERAL ADMISSION" = "GENERAL ADMISSION";
"View parking pass" = "View parking pass";
"Watch live stream" = "Watch live stream";
"Payment incomplete" = "Payment incomplete";
"Your tickets will display once all installments are paid." = "Tus entradas se mostrarán una vez que se hayan pagado todas las cuotas.";
"We are processing your order and you will receive your tickets in time for the event." = "Estamos procesando tu ompra, recibiras tus entradas a tiempo para el evento";
"Ticket will be ready by %@" = "Ticket will be ready by %@";
"%d ticket will be ready by %@" = "%d ticket will be ready by %@";
"%d tickets will be ready by %@" = "%d tickets will be ready by %@";
"We ran into a snag with the ticket seller. Our team will reach out to you soon or you can contact us now." = "Tuvimos un problema con el vendedor de entradas. \nNuestro equipo se comunicará contigo pronto pero también \npuedes contactarnos ahora.";
"Failed to get this ticket. We got you covered – Fan Support will be in contact with you within XXX." = "Failed to get this ticket. We got you covered – Fan Support will be in contact with you within XXX.";
"This ticket has been refunded" = "This ticket has been refunded";
"Collect tickets with your confirmation email at the venue" = "Collect tickets with your confirmation email at the venue";
"Your tickets are on the way, check status" = "Your tickets are on the way, check status";
"Tracking" = "Tracking";
"Tracking #%@. Your tickets are ready and on the way! To review your shipping status, please reference the tracking number provided." = "Tracking #%@. Your tickets are ready and on the way! To review your shipping status, please reference the tracking number provided.";
"unknown" = "desconocido";
"Set up a Flash Seats account and app to access your tickets, using the same email as your Ticketmaster account" = "Set up a Flash Seats account and app to access your tickets, using the same email as your Ticketmaster account";
"View Your Tickets & Get Into the Event" = "View Your Tickets & Get Into the Event";
"Set up a free Flash Seats account and install the app to access your mobile tickets. Your phone will be scanned at the gate for entry visit our Help Center for more details." = "Set up a free Flash Seats account and install the app to access your mobile tickets. Your phone will be scanned at the gate for entry visit our Help Center for more details.";
"Create Account" = "Crear cuenta";
"Visit Help Center" = "Visit Help Center";
"What’s Next?" = "What’s Next?";
"We’ll keep you updated along the way and send you an email once your tickets are available. Set up a free Flash Seats account and install the app to access your mobile tickets. Your phone will be scanned at the gate for entry visit our Help Center for more details." =  "We’ll keep you updated along the way and send you an email once your tickets are available. Set up a free Flash Seats account and install the app to access your mobile tickets. Your phone will be scanned at the gate for entry visit our Help Center for more details.";
"Fan support team will be in contact shortly" = "Fan support team will be in contact shortly";
"We're sorting an issue with your tickets" = "We're sorting an issue with your tickets";
"Fan Support is working to ensure the ticket seller provides you your tickets and will update you soon.\n\nFor any questions, please contact Fan Support or check your order details." = "Fan Support is working to ensure the ticket seller provides you your tickets and will update you soon.\n\nFor any questions, please contact Fan Support or check your order details.";
"Contact Fan Support" = "Contactar con Fan Support";
"Visit the Help Center for ticket info" = "Visit the Help Center for ticket info";
"We'll keep you updated along the way. Once your tickets are available, we'll email you instructions on how to claim them. To learn how to view and use your tickets, visit our Help Center." = "We'll keep you updated along the way. Once your tickets are available, we'll email you instructions on how to claim them. To learn how to view and use your tickets, visit our Help Center.";
"The ticket seller hasn’t fulfilled your order yet, Fan Support is handling it." = "The ticket seller hasn’t fulfilled your order yet, Fan Support is handling it.";
"Ticket Seller Delay" = "Ticket Seller Delay";
"We're working on your tickets and will update you shortly. Contact Fan Support or check your order for updates." = "We're working on your tickets and will update you shortly. Contact Fan Support or check your order for updates.";
"Your tickets are associated with your credit card. Please bring the card used at purchase, along with photo ID along to the venue." = "Your tickets are associated with your credit card. Please bring the card used at purchase, along with photo ID along to the venue.";
"How to Enter the Event" = "How to Enter the Event";
"Box office ticket" = "Box office ticket";
"Your tickets for this event need to be collected at the event venue. Go to a member of staff at the venue with your confirmation email to receive them." = "Tus entradas para este evento deben recogerse en el recinto. Dirígete a un miembro del personal con tu correo de confirmación para recibirlas.";
"Collection tickets" = "Entradas para recoger en taquilla";
"Pick Up Info" = "Pick Up Info";
"Print at home ticket" = "Print at home ticket";
"Your tickets for this event need to be printed at home and taken with you to the event. You can print our simple tickets pdf on A4 paper and it will be scanned at the door." = "Your tickets for this event need to be printed at home and taken with you to the event. You can print our simple tickets pdf on A4 paper and it will be scanned at the door.";
"Print-at-home tickets" = "Print-at-home tickets";
"Sent by mail ticket" = "Sent by mail ticket";
"Your tickets for this event have been sent to you in the mail. Simply bring them along to the event to be scanned at the door." = "Your tickets for this event have been sent to you in the mail. Simply bring them along to the event to be scanned at the door.";
"Sent By mail tickets" = "Sent By mail tickets";
"Print" = "Imprimir";
"Your tickets cannot be Transferred. To check for available ticket Transfer for your event, please contact Fan Support." = "Your tickets cannot be Transferred. To check for available ticket Transfer for your event, please contact Fan Support.";
"Sold At: $%.2f" = "Sold At: $%.2f";
"Sold" = "Vendidos";
"Listed for sale at: $%.2f" = "Listed for sale at: $%.2f";
"Listed for sale" = "Listed for sale";
"Listing Pending At: $%.2f" = "Listing Pending At: $%.2f";
"Listing Pending" = "Anuncio pendiente";
"Upgrade" = "Mejorar";
"Your order cannot be upgraded online. To check for available upgrades for your event, please contact Fan Support." = "Your order cannot be upgraded online. To check for available upgrades for your event, please contact Fan Support.";
"Your Tickets have been Upgraded!" = "Your Tickets have been Upgraded!";
"Tickets" = "Entradas";
"Never been updated." = "Never been updated.";
"MORE OPTIONS" = "MORE OPTIONS";

"Please contact Client Support: %@" = "Please contact Client Support: %@";
"We can't get any information at the moment please try again later." = "We can't get any information at the moment please try again later.";

"Transfer Accepted" = "Transfer Accepted";
"Transfer Pending" = "Transferencia pendiente";

"Resale Unavailable" = "Venta de fan a fan no disponible";
"Transfer Unavailable" = "Transferencia no disponible";
"Upgrade Unavailable" = "Upgrade Unavailable";

"Post on Social Media" = "Post on Social Media";
"Build hype for the event, and share that you got tickets with your friends and family." = "Build hype for the event, and share that you got tickets with your friends and family.";
"Share You’re Going" = "Compartir";
"YOU GOT\nTICKETS!" = "YOU GOT\nTICKETS!";
"I GOT TICKETS!" = "I GOT TICKETS!";
"I got tickets for %@. Who's in?\n\n%@" = "I got tickets for %@. Who's in?\n\n%@";

"Barcode available 3 days before your event" = "Código de barras disponible 3 días antes del evento";
"Barcode Will Be Activated At" = "El código de barras se activará en";
"Add To Wallet To Access Ticket" = "Añadir a Wallet para acceder";
"Barcode Unavailable For Security Reasons" = "Código de barras no disponible por motivos de seguridad";

"Everyone In Your Group Must Have Their Ticket On Their Own Device. Transfer Tickets To Those Attending With You Before The Game." = "Cada persona de tu grupo debe tener su entrada en su propio dispositivo. Transfiere las entradas a quienes asistan contigo, antes del evento.";
"Follow The In-App Verification Processes Before Entering The Arena." = "Sigue los procesos de verificación en la app antes de entrar al recinto.";

"Long Barcode Number" = "Número largo del código de barras";
"Promoter Name" = "Nombre del promotor";

// MARK: Assign Dependents

"ASSIGNED TO YOUR DEPENDENT" = "ASIGNADO A TU PERSONA DEPENDIENTE";
"DEPENDENT" = "PERSONA DEPENDIENTE";
"Assigned to Your Dependent" = "Asignada a tu dependiente";
"%@ (Dependent)" = "%@ (Persona dependiente)";
"(Dependent)" = "(Persona dependiente)";
"Do you want to reassign %@’s dependent tickets to %@ as well?" = "¿Quieres reasignar las entradas dependientes de %@ a %@ también?";
"Attending with any dependents?" = "¿Asistirás con alguna persona a cargo? ";
"Assigned To: %@ (Dependent)" = "Assigned To: %@ (Dependent)";
"Pending: %@ (Dependent)" = "Pending: %@ (Dependent)";
"Assigned To Your Dependent" = "Assigned To Your Dependent";

// MARK: Assign Guests

"ASSIGNED TO YOUR GUEST" = "ASIGNADA A TU INVITADO";
"GUEST" = "INVITADO";
"Assigned to Your Guest" = "Asignada a tu invitado";
"%@ (Guest)" = "%@ (Invitado)";
"(Guest)" = "(Invitado)";
"Do you want to reassign %@’s guest’s ticket to %@ as well?" = "¿Quieres reasignar también la invitación de %@ a %@?";
"Assign additional tickets to yourself?" = "¿Asignar entradas adicionales a ti mismo?";
"Select tickets for anyone entering the venue with you." = "Selecciona las entradas para quienes entren contigo al recinto.";
"Are they attending with any guests?" = "¿Asistirán con algún invitado?";
"Select tickets for anyone entering with your recipient." = "Selecciona las entradas para quienes entren con tu destinatario.";
"Assigned To: %@ (Guest)" = "Asignada a: %@ (Invitado)";
"Pending: %@ (Guest)" = "Pendiente: %@ (Invitado)";
"Assigned To Your Guest" = "Asignada a tu invitado";
"CANCEL ASSIGN?" = "¿CANCELAR ASIGNACIÓN?";
"Are you sure you want to cancel %@ and their guest’s ticket access?" = "¿Estás seguro de que quieres cancelar el acceso a la entrada de %@ y su invitado?";
"Are you sure you want to cancel %@’s access to these tickets?" = "¿Estás seguro/a de que deseas cancelar el acceso a %@ a estas entradas?";
"Go Back" = "Volver";

// MARK: - Accessibility

"Wheelchair Accessible" = "silla de ruedas accesible";
"Mobility Accessible" = "Accesible para Movilidad Reducida";
"Deaf and Hard of Hearing Accessible" = "Accesible para personas sordas y con dificultades auditivas";
"Blind and Low Vision Accessible" = "Accesible para personas ciegas y con baja visión";
"Companion Ticket" = "Acompañante";
"Blind and Low Vision / Deaf and Hard of Hearing" = "Personas ciegas o con baja visión / Personas sordas o con pérdida auditiva";
"Accessible Ticket" = "Asiento para personas con discapacidad";


"Seating area optimised for wheelchair users and those unable to climb stairs, in easier reach of accessible entrances, exits and toilet facilities." = "Zona de asientos optimizada para usuarios de sillas de ruedas y para aquellos que no pueden subir escaleras, con más fácil acceso a entradas, salidas y baños.";

"Seating area optimised to reduce distances walked and be in easier reach of accessible entrances, exits and toilet facilities." = "Zona de asientos optimizada para reducir las distancias a recorrer y facilitar el acceso a entradas, salidas y aseos accesibles.";

"Seating area optimised for fans with hearing impairments, often close to facilities such as ASL interpretation and captioning." = "Zona de asientos optimizada para fans con discapacidad auditiva, normalmente cerca de servicios como interpretación en lengua de señas (LSE) y subtitulado.";

"Seating area optimised for fans who are blind or have visual impairments, often close to the stage or central event area." = "Zona de asientos optimizada para aficionados ciegos o con discapacidad visual, normalmente cerca del escenario o del área central del evento.";

"This is a reserved seat in the accessible area for a companion. This may be free of charge if you have provided evidence for the need of an essential companion, or may be a paid for ticket." = "Se trata de un asiento reservado en la zona accesible para un acompañante. Este asiento puede ser gratuito si has proporcionado la prueba de que necesitas un acompañante indispensable, o puede tener un costo.";

"Dedicated area optimized for fans who are blind, have visual impairments or hearing impairments, often close to the stage, central event area and facilities such as ASL interpretation and captioning." = "Área dedicada optimizada para fans ciegos, con discapacidad visual o auditiva, normalmente cerca del escenario, la zona central del evento y servicios como interpretación en lengua de señas (LSE) y subtitulado.";

"This is an accessible ticket." = "Esta es una entrada accesible.";

"Back" = "Volver";
"Retry" = "Reintentar";
"Ticket Information" = "información de entradas";
"IMPORTANT NOTES" = "NOTAS IMPORTANTES";
"ORDER DETAILS" = "DETALLES DE LA COMPRA";
"EVENT INFORMATION" = "INFORMACION DEL EVENTO";
"Screenshots won't get you in" = "Con capturas de pantalla no se te permitirá el acceso.";
"Screenshots Won't Get You In" = "No podrás entrar con una captura de pantalla";
"Screenshots can't be used for entry. Use Transfer to securely send your ticket to someone else." =  "Las capturas de pantalla no se pueden usar para entrar. Usa la opción Transferir para enviar tu entrada de forma segura a otra persona.";
"Screenshots can't be used for entry. Please display your ticket from the Ticketmaster App or your mobile wallet." = "Las capturas de pantalla no se pueden usar para entrar. Muestra tu entrada desde la aplicación de Ticketmaster o tu Wallet.";
